import React from "react";

const QuestionComponent = () => {
  return (
    <div className="text-4xl justify-center flex px-8 pb-32">
      ก่อนอื่นเราต้องปูพื้นฐานกัน ทางเราขอขอบคุณทุกคนอย่างยิ่งที่สนใจ
      ต้องการศึกษาหาความรู้กับทางเรา ทางเราก่อนอื่นเราต้องปูพื้นฐานกันทาง
      เราขอขอบคุณทุกคนอย่างยิ่งที่สนใจต้องการศึกษาหาความรู้กับทางเราทาง
      lต้องการศึกษาหาความรู้กับทางเรา ทางเราก่อนอื่นเราต้องปูพื้นฐานกันทาง
      เราขอขอบคุณทุกคนอย่างยิ่งที่สนใจต้องการศึกษาหาความรู้กับทางเราทาง
      เราต้องการศึกษาหาความรู้กับทางเรา ทางเราก่อนอื่นเราต้องปูพื้นฐานกันท
      เราขอขอบคุณทุกคนอย่างยิ่งที่สนใจต้องการศึกษาหาความรู้กับทางเราทาง
      เราต้องการศึกษาหาความรู้กับทางเรา ทางเราก่อนอื่นเราต้องปูพื้นฐานกันท
      เราขอขอบคุณทุกคนอย่างยิ่งที่สนใจต้องการศึกษาหาความรู้กับทางเราทาง
      เราต้องการศึกษาหาความรู้กับทางเรา ทางเราก่อนอื่นเราต้องปูพื้นฐานกันท
      เราขอขอบคุณทุกคนอย่างยิ่งที่สนใจต้องการศึกษาหาความรู้กับทางเราทาง
      เราต้องการศึกษาหาความรู้กับทางเรา ทางเราก่อนอื่นเราต้องปูพื้นฐานกันท{" "}
    </div>
  );
};

export default QuestionComponent;
