import { IoIosArrowForward } from 'react-icons/io';

const LabDesc = () => {
  return (
    <>
      <div className="pb-16">
        <div className="text-6xl lg:pl-4 font-bold pl-8 pb-4">
          <p>Description</p>
        </div>
        <div className="text-4xl font-light px-8">
          <div className="flex items-center">
            <div>
              <p>ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว
                ฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสวฝหกด่าสว</p>
            </div>
          </div>
        </div>
      </div>
    </>

  )
}

export default LabDesc
